[
  {
    "id": "1",
    "title": "Аналитическая культура. От сбора данных до бизнес-результатов.",
    "desc": "Подробное пошаговое руководство по внедрению Data-driven-культуры в вашей компании — от сбора данных и наглядных отчетов до анализа и обоснованных решений.",
    "author": "Карл Андерсон",
    "price": "700",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/14/18814/1.00x-thumb.png"
  },
  {
    "id": "2",
    "title": "Ген директора. 17 правил позитивного менеджмента по-русски",
    "desc": "Лучший менеджер Audi в Европе делится своим богатым управленческим опытом.",
    "author": "Владимир Моженков",
    "price": "300",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/00/19300/1.00x-thumb.png"
  },
  {
    "id": "3",
    "title": "Scrum. Революционный метод управления проектами",
    "desc": "Книга основателя методики Scrum, которая поможет вам реализовывать проекты в несколько раз быстрее и эффективнее.",
    "author": "Джефф Сазерленд",
    "price": "350",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/53/14953/1.00x-thumb.png"
  },
  {
    "id": "4",
    "title": "Deadline. Роман об управлении проектами",
    "desc": "Все принципы хорошего менеджмента описаны здесь в интересной и ненавязчивой форме бизнес-романа.",
    "author": "Том Демарко",
    "price": "250",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/52/3552/1.00x-thumb.png"
  },
  {
    "id": "5",
    "title": "От хорошего к великому. Почему одни компании совершают прорыв, а другие нет",
    "desc": "Исследовательская команда во главе с Джимом Коллинзом рассматривает факторы и условия, необходимые для перехода «от хорошего к великому», и его механизмы. Авторы убеждены, что последовательное претворение в жизнь идей и концепций, изложенных в книге, поможет практически любой организации кардинальным образом улучшить свою деятельность и добиться по-настоящему выдающихся результатов.",
    "author": "Джим Коллинз",
    "price": "350",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/books/good-to-great/good-big.png"
  },
  {
    "id": "6",
    "title": "Гибкий ум. Как видеть вещи иначе и думать нестандартно",
    "desc": "Книга развеивает все предрассудки, касающиеся функционирования мозга, и демонстрирует, как работают скрытые творческие процессы, а главное, помогает их усовершенствовать.",
    "author": "Эстанислао Бахрах",
    "price": "400",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/57/18757/1.00x-thumb.png"
  },
  {
    "id": "7",
    "title": "Измеряйте самое важное. Как Google, Intel и другие компании добиваются роста с помощью OKR",
    "desc": "OKR дают лидерам прекрасный обзор и четкое понимание всего, что происходит в организации. Они ускоряют координацию и помогают компании фокусировать усилия и делают ее более гибкой.",
    "author": "Джон Дорр",
    "price": "500",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/18/22218/1.00x-thumb.png"
  },
  {
    "id": "8",
    "title": "Искусство стратегии. Уроки Билла Гейтса, Энди Гроува и Стива Джобса",
    "desc": "В этой книге изложены успехи и неудачи всех троих легендарных CEO, выделены их общие черты и различия между ними.",
    "author": "Дэвид Б. Йоффи и Майкл Кусумано",
    "price": "300",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/09/15809/1.00x-thumb.png"
  },
  {
    "id": "9",
    "title": "Геймификация в бизнесе. Как пробиться сквозь шум и завладеть вниманием сотрудников и клиентов",
    "desc": "В книге описаны бизнес-стратегии крупнейших мировых компаний, таких как Nike, Microsoft, IBM, McDonald’s и многих других, которые уже сегодня применяют геймификационные технологии. ",
    "author": "Гейб Зикерманн и Джоселин Линдер",
    "price": "350",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/96/10296/1.00x-thumb.png"
  },
  {
    "id": "10",
    "title": "Доставляя счастье",
    "desc": "Это одна из самых веселых и жизнерадостных деловых книг — благодаря писательскому таланту автора, и одна из самых впечатляющих и полезных — благодаря его предпринимательскому гению.",
    "author": "Тони Шей",
    "price": "250",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/35/7635/1.00x-thumb.png"
  },
  {
    "id": "11",
    "title": "Вместо MBA. Полезные советы от легендарных менеджеров",
    "desc": "Эту книгу можно использовать как дополнение к традиционной или дистанционной программе МВА. Но она подойдет всем, кого в этих программах в первую очередь интересуют практические идеи и методы, к применению которых можно приступить немедленно. ",
    "author": "Джек Уэлч и Сюзи Уэлч",
    "price": "400",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/22/15522/1.00x-thumb.png"
  },
  {
    "id": "12",
    "title": "Как люди думают",
    "desc": "Такие книги, которые заставляют заново открывать для себя мир. Где на каждой странице — необычные факты, головоломки, истории, загадки и сказки, «обычные» вещи и действия, увиденные через призму чужого менталитета.",
    "author": "Дмитрий Чернышев",
    "price": "250",
    "currency": "UAH",
    "img": "https://www.mann-ivanov-ferber.ru/assets/images/covers/69/6469/1.00x-thumb.png"
  }
]
